Repository: yageloshri/ManifestAI-Gratitude-Journal
Catalog: ManifestAI - Gratitude Journal/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, tr, vi, zh_hans

source: Meditation Scene
ar: مشهد التأمل
da: Meditationsscene
de: Meditationsszene
es: Escena de meditación
fi: Meditaationäkymä
fr: Scène de méditation
he: סצנת מדיטציה
id: Adegan Meditasi
it: Scena di Meditazione
ja: 瞑想シーン
ko: 명상 장면
nb: Meditasjonsscene
nl: Meditatiescène
pl: Scena medytacyjna
pt_br: Cena de Meditação
ru: Сцена для медитации
sv: Meditationsscen
tr: Meditasyon Sahnesi
vi: Khung Cảnh Thiền
zh_hans: 冥想场景

source: Minute
ar: الدقيقة
da: Minut
es: Minuto
fi: Minuutti
he: דקה
id: Menit
it: Minuto
ja: 分
ko: 분
nb: Minutt
nl: Minuut
pl: Minuta
pt_br: Minuto
ru: Минута
sv: Minut
tr: Dakika
vi: Phút
zh_hans: 分钟

source: Month
ar: الشهر
da: Måned
de: Monat
es: Mes
fi: Kuukausi
fr: Mois
he: חודש
id: Bulan
it: Mese
ja: 月
ko: 월
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
ru: Месяц
sv: Månad
tr: Ay
vi: Tháng
zh_hans: 月

source: Morning Ritual
ar: طقس الصباح
da: Morgenritual
de: Morgenritual
es: Ritual matutino
fi: Aamurituaali
fr: Rituel matinal
he: טקס בוקר
id: Ritual Pagi
it: Rituale del Mattino
ja: モーニングリチュアル
ko: 아침 리추얼
nb: Morgenritual
nl: Ochtendritueel
pl: Poranny Rytuał
pt_br: Ritual da Manhã
ru: Утренний ритуал
sv: Morgonritual
tr: Sabah Ritüeli
vi: Nghi Thức Buổi Sáng
zh_hans: 晨间仪式

source: My Affirmation
ar: تأكيدي
da: Min bekræftelse
de: Meine Affirmation
es: Mi afirmación
fi: Oma affirmaationi
fr: Mon affirmation
he: האפירמציה שלי
id: Afirmasiku
it: La Mia Affermazione
ja: 私のアファメーション
ko: 나의 확언
nb: Min bekreftelse
nl: Mijn Affirmatie
pl: Moja Afirmacja
pt_br: Minha Afirmação
ru: Моя аффирмация
sv: Min affirmation
tr: Olumlamam
vi: Lời Khẳng Định Của Tôi
zh_hans: 我的肯定语

source: MY GRATITUDE
ar: امتناني
da: MIN TAKNEMMELIGHED
de: MEINE DANKBARKEIT
es: MI GRATITUD
fi: OMA KIITOLLISUUTENI
fr: MA GRATITUDE
he: הכרת התודה שלי
id: SYUKURKU
it: LA MIA GRATITUDINE
ja: マイ感謝
ko: 나의 감사
nb: MIN TAKKNEMLIGHET
nl: MIJN DANKBAARHEID
pl: MOJA WDZIĘCZNOŚĆ
pt_br: MINHA GRATIDÃO
ru: МОЯ БЛАГОДАРНОСТЬ
sv: MIN TACKSAMHET
tr: MİNNETTARLIĞIM
vi: LÒNG BIẾT ƠN CỦA TÔI
zh_hans: 我的感恩

source: My Intentions
ar: نواياي
da: Mine intentioner
de: Meine Intentionen
es: Mis intenciones
fi: Aikomukseni
fr: Mes intentions
he: הכוונות שלי
id: Niatku
it: Le mie intenzioni
ja: わたしの意図
ko: 나의 의도
nb: Mine intensjoner
nl: Mijn intenties
pl: Moje intencje
pt_br: Minhas intenções
ru: Мои намерения
sv: Mina intentioner
tr: Niyetlerim
vi: Ý định của tôi
zh_hans: 我的意图

source: My Journey
ar: رحلتي
da: Min rejse
de: Meine Reise
es: Mi viaje
fi: Matkani
fr: Mon parcours
he: המסע שלי
id: Perjalananku
it: Il Mio Percorso
ja: 私の旅
ko: 나의 여정
nb: Min reise
nl: Mijn Reis
pl: Moja Podróż
pt_br: Minha Jornada
ru: Мой путь
sv: Min resa
tr: Yolculuğum
vi: Hành Trình Của Tôi
zh_hans: 我的旅程

source: My Journey (%lld)
ar: رحلتي (%lld)
da: Min rejse (%lld)
de: Meine Reise (%lld)
es: Mi viaje (%lld)
fi: Matkani (%lld)
fr: Mon parcours (%lld)
he: המסע שלי (%lld)
id: Perjalananku (%lld)
it: Il Mio Percorso (%lld)
ja: 私の旅 (%lld)
ko: 나의 여정 (%lld)
nb: Min reise (%lld)
nl: Mijn Reis (%lld)
pl: Moja Podróż (%lld)
pt_br: Minha Jornada (%lld)
ru: Мой путь (%lld)
sv: Min resa (%lld)
tr: Yolculuğum (%lld)
vi: Hành Trình Của Tôi (%lld)
zh_hans: 我的旅程 (%lld)

source: My Profile
ar: ملفي الشخصي
da: Min profil
de: Mein Profil
es: Mi perfil
fi: Oma profiili
fr: Mon profil
he: הפרופיל שלי
id: Profilku
it: Il Mio Profilo
ja: マイプロフィール
ko: 내 프로필
nb: Min profil
nl: Mijn Profiel
pl: Mój Profil
pt_br: Meu Perfil
ru: Мой профиль
sv: Min profil
tr: Profilim
vi: Hồ Sơ Của Tôi
zh_hans: 我的资料

source: My Vision
ar: رؤيتي
da: Min vision
de: Meine Vision
es: Mi visión
fi: Oma visioni
fr: Ma vision
he: החזון שלי
id: Visiku
it: La Mia Visione
ja: 私のビジョン
ko: 나의 비전
nb: Min visjon
nl: Mijn Visie
pl: Moja Wizja
pt_br: Minha Visão
ru: Моё видение
sv: Min vision
tr: Vizyonum
vi: Tầm Nhìn Của Tôi
zh_hans: 我的愿景

source: Name
ar: الاسم
da: Navn
es: Nombre
fi: Nimi
fr: Prénom
he: שם
id: Nama
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Imię
pt_br: Nome
ru: Имя
sv: Namn
tr: İsim
vi: Tên
zh_hans: 姓名

source: Name, DOB
ar: الاسم، تاريخ الميلاد
da: Navn, fødselsdato
de: Name, Geburtsdatum
es: Nombre, fecha de nacimiento
fi: Nimi, syntymäaika
fr: Nom, date de naissance
he: שם, תאריך לידה
id: Nama, Tanggal Lahir
it: Nome, Data di Nascita
ja: 名前、生年月日
ko: 이름, 생년월일
nb: Navn, fødselsdato
nl: Naam, geboortedatum
pl: Imię, data urodzenia
pt_br: Nome, Data de Nascimento
ru: Имя, дата рождения
sv: Namn, födelsedatum
tr: İsim, doğum tarihi
vi: Tên, Ngày Sinh
zh_hans: 姓名、出生日期

source: Neuroscience shows that practicing gratitude for 21 days physically rewires your brain.
ar: يُظهر علم الأعصاب أن ممارسة الامتنان لمدة 21 يومًا تعيد فعليًا تشكيل دماغك.
da: Neurovidenskab viser, at det at praktisere taknemmelighed i 21 dage fysisk omprogrammerer din hjerne.
de: Die Neurowissenschaft zeigt: 21 Tage Dankbarkeit verändern buchstäblich dein Gehirn.
es: La neurociencia demuestra que practicar la gratitud durante 21 días reconecta físicamente tu cerebro.
fi: Neurotiede osoittaa, että kiitollisuuden harjoittaminen 21 päivän ajan uudelleenjohdottaa aivosi fyysisesti.
fr: Les neurosciences montrent que pratiquer la gratitude pendant 21 jours reconfigure physiquement ton cerveau.
he: מדעי המוח מראים שתרגול הכרת תודה במשך 21 יום משנה פיזית את מבנה המוח.
id: Neurosains menunjukkan bahwa berlatih syukur selama 21 hari secara fisik membentuk ulang otakmu.
it: Le neuroscienze dimostrano che praticare la gratitudine per 21 giorni riprogramma fisicamente il tuo cervello.
ja: 脳科学によると、21日間感謝を実践することで脳の構造そのものが変化します。
ko: 신경과학에 따르면 21일간 감사를 실천하면 뇌 구조가 실제로 바뀐다고 해요.
nb: Nevrovitenskap viser at å praktisere takknemlighet i 21 dager fysisk omprogrammerer hjernen din.
nl: Neurowetenschap toont aan dat 21 dagen dankbaarheid beoefenen je brein fysiek herbedraadt.
pl: Neuronauka pokazuje, że praktykowanie wdzięczności przez 21 dni fizycznie przebudowuje Twój mózg.
pt_br: A neurociência mostra que praticar gratidão por 21 dias reconecta fisicamente seu cérebro.
ru: Нейронаука доказывает, что практика благодарности в течение 21 дня физически перестраивает твой мозг.
sv: Neurovetenskap visar att tacksamhetsövning i 21 dagar fysiskt omformar din hjärna.
tr: Nörobilim, 21 gün boyunca minnettarlık pratiği yapmanın beynini fiziksel olarak yeniden yapılandırdığını gösteriyor.
vi: Khoa học thần kinh cho thấy thực hành lòng biết ơn trong 21 ngày sẽ tái cấu trúc não bộ bạn về mặt sinh học.
zh_hans: 神经科学表明，坚持感恩练习21天能从生理上重塑你的大脑。

source: New Intention
ar: نية جديدة
da: Ny intention
de: Neue Intention
es: Nueva intención
fi: Uusi aikomus
fr: Nouvelle intention
he: כוונה חדשה
id: Niat Baru
it: Nuova intenzione
ja: 新しい意図
ko: 새 의도
nb: Ny intensjon
nl: Nieuwe intentie
pl: Nowa intencja
pt_br: Nova intenção
ru: Новое намерение
sv: Ny intention
tr: Yeni Niyet
vi: Ý định mới
zh_hans: 新意图

source: Next
ar: التالي
da: Næste
de: Weiter
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
id: Lanjut
it: Avanti
ja: 次へ
ko: 다음
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
ru: Далее
sv: Nästa
tr: İleri
vi: Tiếp Theo
zh_hans: 下一步

source: No intentions yet
ar: لا نوايا بعد
da: Ingen intentioner endnu
de: Noch keine Intentionen
es: Aún no hay intenciones
fi: Ei vielä aikomuksia
fr: Aucune intention pour l'instant
he: אין עדיין כוונות
id: Belum ada niat
it: Ancora nessuna intenzione
ja: まだ意図がありません
ko: 아직 의도가 없어요
nb: Ingen intensjoner ennå
nl: Nog geen intenties
pl: Brak intencji
pt_br: Ainda sem intenções
ru: Пока нет намерений
sv: Inga intentioner än
tr: Henüz niyet yok
vi: Chưa có ý định nào
zh_hans: 还没有意图

source: No payment due now
ar: لا حاجة للدفع الآن
da: Intet betales nu
de: Jetzt keine Zahlung fällig
es: Sin pago ahora
fi: Ei maksua nyt
fr: Aucun paiement maintenant
he: אין תשלום כרגע
id: Tidak ada pembayaran sekarang
it: Nessun pagamento richiesto ora
ja: 今は支払い不要
ko: 지금 결제되지 않아요
nb: Ingen betaling nå
nl: Nu geen betaling verschuldigd
pl: Brak opłaty teraz
pt_br: Nenhum pagamento agora
ru: Оплата сейчас не требуется
sv: Ingen betalning krävs nu
tr: Şimdi ödeme yok
vi: Không cần thanh toán ngay bây giờ
zh_hans: 现在无需付款

source: No Preview
ar: لا توجد معاينة
da: Ingen forhåndsvisning
de: Keine Vorschau
es: Sin vista previa
fi: Ei esikatselua
fr: Aucun aperçu
he: אין תצוגה מקדימה
id: Tidak Ada Pratinjau
it: Nessuna Anteprima
ja: プレビューなし
ko: 미리보기 없음
nb: Ingen forhåndsvisning
nl: Geen voorbeeld
pl: Brak podglądu
pt_br: Sem Prévia
ru: Нет предпросмотра
sv: Ingen förhandsvisning
tr: Önizleme Yok
vi: Không Có Bản Xem Trước
zh_hans: 无预览

source: Not now
ar: ليس الآن
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
he: לא עכשיו
id: Nanti saja
it: Non ora
ja: 後で
ko: 나중에
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
sv: Inte nu
tr: Şimdi değil
vi: Để sau
zh_hans: 暂时不要

source: Not Now
ar: ليس الآن
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
he: לא עכשיו
id: Nanti Saja
it: Non Ora
ja: 後で
ko: 나중에
nb: Ikke nå
nl: Niet Nu
pl: Nie Teraz
pt_br: Agora Não
ru: Не сейчас
sv: Inte nu
tr: Şimdi Değil
vi: Để Sau
zh_hans: 暂时不要

source: Notification Times
ar: أوقات الإشعارات
da: Notifikationstidspunkter
de: Erinnerungszeiten
es: Horarios de notificación
fi: Ilmoitusajat
fr: Horaires des notifications
he: שעות התראה
id: Waktu Notifikasi
it: Orari Notifiche
ja: 通知時間
ko: 알림 시간
nb: Varslingstidspunkter
nl: Meldingstijden
pl: Godziny powiadomień
pt_br: Horários de Notificação
ru: Время уведомлений
sv: Notistider
tr: Bildirim Saatleri
vi: Giờ Nhận Thông Báo
zh_hans: 通知时间

source: Notifications
ar: الإشعارات
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
fi: Ilmoitukset
he: התראות
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sv: Notiser
tr: Bildirimler
vi: Thông Báo
zh_hans: 通知

source: of 18
ar: من 18
da: af 18
de: von 18
es: de 18
fr: sur 18
he: מתוך 18
id: dari 18
it: di 18
nb: av 18
nl: van 18
pl: z 18
pt_br: de 18
ru: из 18
sv: av 18
tr: 18 üzerinden

source: Off
ar: إيقاف
da: Fra
de: Aus
es: Desactivado
fi: Pois
fr: Désactivé
he: כבוי
id: Nonaktif
ja: オフ
ko: 끄기
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
ru: Выкл
sv: Av
tr: Kapalı
vi: Tắt
zh_hans: 关闭

source: OK
ar: حسنًا
he: אישור
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 好的

source: On
ar: تشغيل
da: Til
de: An
es: Activado
fi: Päällä
fr: Activé
he: פעיל
id: Aktif
ja: オン
ko: 켜기
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
ru: Вкл
sv: På
tr: Açık
vi: Bật
zh_hans: 开启

source: Open Settings
ar: فتح الإعدادات
da: Åbn Indstillinger
de: Einstellungen öffnen
es: Abrir ajustes
fi: Avaa Asetukset
fr: Ouvrir les réglages
he: פתיחת הגדרות
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nb: Åpne innstillinger
nl: Instellingen openen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
ru: Открыть настройки
sv: Öppna inställningar
tr: Ayarları Aç
vi: Mở Cài Đặt
zh_hans: 打开设置

source: Opening today's 369 ritual.
ar: يفتح طقس 369 لهذا اليوم.
da: Åbner dagens 369-ritual.
de: Öffnet dein heutiges 369-Ritual.
es: Abriendo el ritual 369 de hoy.
fi: Avataan tämän päivän 369-rituaali.
fr: Ouverture du rituel 369 du jour.
he: פותח את טקס ה-369 של היום.
id: Membuka ritual 369 hari ini.
it: Apertura del rituale 369 di oggi.
ja: 今日の369リチュアルを開いています。
ko: 오늘의 369 리추얼을 여는 중이에요.
nb: Åpner dagens 369-ritual.
nl: Bezig met het openen van je 369-ritueel van vandaag.
pl: Otwieranie dzisiejszego rytuału 369.
pt_br: Abrindo o ritual 369 de hoje.
ru: Открываем сегодняшний ритуал 369.
sv: Öppnar dagens 369-ritual.
tr: Bugünkü 369 ritüeli açılıyor.
vi: Đang mở nghi thức 369 hôm nay.
zh_hans: 正在打开今天的369仪式。

source: Opening your gratitude journal.
ar: يفتح يوميات الامتنان الخاصة بك.
da: Åbner din taknemmelighedsdagbog.
de: Öffnet dein Dankbarkeitsjournal.
es: Abriendo tu diario de gratitud.
fi: Avataan kiitollisuuspäiväkirjasi.
fr: Ouverture de ton journal de gratitude.
he: פותח את יומן הכרת התודה שלך.
id: Membuka jurnal syukurmu.
it: Apertura del tuo diario della gratitudine.
ja: 感謝ジャーナルを開いています。
ko: 감사 일기를 여는 중이에요.
nb: Åpner takknemlighetsdagboken din.
nl: Bezig met het openen van je dankbaarheidsdagboek.
pl: Otwieranie Twojego dziennika wdzięczności.
pt_br: Abrindo seu diário de gratidão.
ru: Открываем твой дневник благодарности.
sv: Öppnar din tacksamhetsdagbok.
tr: Minnettarlık günlüğün açılıyor.
vi: Đang mở nhật ký biết ơn của bạn.
zh_hans: 正在打开你的感恩日记。

source: Opens ManifestAI on today's 369 manifestation ritual so you can start writing.
ar: يفتح ManifestAI على طقس التجلّي 369 لهذا اليوم لتبدأ الكتابة.
da: Åbner ManifestAI på dagens 369-manifestationsritual, så du kan begynde at skrive.
de: Öffnet ManifestAI direkt bei deinem heutigen 369-Manifestationsritual, damit du sofort schreiben kannst.
es: Abre ManifestAI en el ritual de manifestación 369 de hoy para que empieces a escribir.
fi: Avaa ManifestAI:n tämän päivän 369-manifestointirituaaliin, jotta voit aloittaa kirjoittamisen.
fr: Ouvre ManifestAI sur le rituel de manifestation 369 du jour pour que tu puisses commencer à écrire.
he: פותח את ManifestAI בטקס המניפסטציה 369 של היום כדי שתוכלו להתחיל לכתוב.
id: Membuka ManifestAI pada ritual manifestasi 369 hari ini agar kamu bisa mulai menulis.
it: Apre ManifestAI sul rituale di manifestazione 369 di oggi, così puoi iniziare a scrivere.
ja: ManifestAIを開き、今日の369引き寄せリチュアルをすぐに書き始められます。
ko: ManifestAI에서 오늘의 369 확언 리추얼을 열어 바로 작성할 수 있어요.
nb: Åpner ManifestAI på dagens 369-manifestasjonsritual, slik at du kan begynne å skrive.
nl: Opent ManifestAI bij het 369-manifestatieritueel van vandaag, zodat je meteen kunt schrijven.
pl: Otwiera ManifestAI przy dzisiejszym rytuale manifestacji 369, gotowym do pisania.
pt_br: Abre o ManifestAI no ritual de manifestação 369 de hoje para você começar a escrever.
ru: Открывает ManifestAI на сегодняшнем ритуале манифестации 369, чтобы ты мог(ла) начать писать.
sv: Öppnar ManifestAI på dagens 369-manifestationsritual så att du kan börja skriva.
tr: Yazmaya başlayabilmen için ManifestAI'ı bugünkü 369 manifestasyon ritüeliyle açar.
vi: Mở ManifestAI vào nghi thức hiện thực hóa 369 hôm nay để bạn bắt đầu viết.
zh_hans: 打开 ManifestAI 并进入今天的369显化仪式，让你可以开始书写。

source: Opens ManifestAI to write a new gratitude journal entry.
ar: يفتح ManifestAI لكتابة إدخال جديد في يوميات الامتنان.
da: Åbner ManifestAI, så du kan skrive et nyt indlæg i din taknemmelighedsdagbog.
de: Öffnet ManifestAI, um einen neuen Dankbarkeitseintrag zu schreiben.
es: Abre ManifestAI para escribir una nueva entrada en tu diario de gratitud.
fi: Avaa ManifestAI:n uuden kiitollisuuspäiväkirjan merkinnän kirjoittamista varten.
fr: Ouvre ManifestAI pour écrire une nouvelle entrée dans ton journal de gratitude.
he: פותח את ManifestAI לכתיבת רשומה חדשה ביומן הכרת התודה.
id: Membuka ManifestAI untuk menulis entri jurnal syukur baru.
it: Apre ManifestAI per scrivere una nuova voce nel diario della gratitudine.
ja: ManifestAIを開き、新しい感謝ジャーナルのエントリーを書きます。
ko: ManifestAI에서 새로운 감사 일기를 작성할 수 있도록 열어줘요.
nb: Åpner ManifestAI for å skrive en ny takknemlighetsoppføring.
nl: Opent ManifestAI om een nieuwe aantekening in je dankbaarheidsdagboek te schrijven.
pl: Otwiera ManifestAI, aby napisać nowy wpis w dzienniku wdzięczności.
pt_br: Abre o ManifestAI para escrever um novo registro no diário de gratidão.
ru: Открывает ManifestAI, чтобы написать новую запись в дневник благодарности.
sv: Öppnar ManifestAI för att skriva en ny anteckning i tacksamhetsdagboken.
tr: Yeni bir minnettarlık günlüğü kaydı yazman için ManifestAI'ı açar.
vi: Mở ManifestAI để viết một mục nhật ký biết ơn mới.
zh_hans: 打开 ManifestAI 以撰写新的感恩日记。

source: Opens your saved intentions
ar: يفتح نواياك المحفوظة
da: Åbner dine gemte intentioner
de: Öffnet deine gespeicherten Intentionen
es: Abre tus intenciones guardadas
fi: Avaa tallennetut aikomuksesi
fr: Ouvre tes intentions enregistrées
he: פותח את הכוונות השמורות שלך
id: Membuka niat tersimpan
it: Apre le tue intenzioni salvate
ja: 保存した意図を開きます
ko: 저장된 의도를 엽니다
nb: Åpner dine lagrede intensjoner
nl: Opent je opgeslagen intenties
pl: Otwiera zapisane intencje
pt_br: Abre suas intenções salvas
ru: Открывает сохранённые намерения
sv: Öppnar dina sparade intentioner
tr: Kayıtlı niyetlerini açar
vi: Mở các ý định đã lưu
zh_hans: 打开已保存的意图

source: Original Thought
ar: الفكرة الأصلية
da: Oprindelig tanke
de: Ursprünglicher Gedanke
es: Pensamiento original
fi: Alkuperäinen ajatus
fr: Pensée originale
he: המחשבה המקורית
id: Pemikiran Asli
it: Pensiero Originale
ja: 元の文章
ko: 원래 생각
nb: Opprinnelig tanke
nl: Oorspronkelijke Gedachte
pl: Oryginalna Myśl
pt_br: Pensamento Original
ru: Исходная мысль
sv: Ursprunglig tanke
tr: Orijinal Düşünce
vi: Suy Nghĩ Ban Đầu
zh_hans: 原始想法

source: Peace
ar: السلام
da: Fred
de: Frieden
es: Paz
fi: Rauha
fr: Paix
he: שלווה
id: Kedamaian
it: Pace
ja: 平和
ko: 평화
nb: Fred
nl: Vrede
pl: Spokój
pt_br: Paz
ru: Покой
sv: Frid
tr: Huzur
vi: Bình An
zh_hans: 平静

source: PERSONAL DAY NUMBER %lld
ar: رقم اليوم الشخصي %lld
da: PERSONLIGT DAGSTAL %lld
de: PERSÖNLICHE TAGESZAHL %lld
es: NÚMERO PERSONAL DEL DÍA %lld
fi: HENKILÖKOHTAINEN PÄIVÄLUKU %lld
fr: NOMBRE PERSONNEL DU JOUR %lld
he: מספר היום האישי %lld
id: NOMOR HARI PRIBADI %lld
it: NUMERO DEL GIORNO PERSONALE %lld
ja: パーソナルデイナンバー %lld
ko: 퍼스널 데이 넘버 %lld
nb: PERSONLIG DAGSTALL %lld
nl: PERSOONLIJK DAGCIJFER %lld
pl: OSOBISTA LICZBA DNIA %lld
pt_br: NÚMERO DO DIA PESSOAL %lld
ru: ЛИЧНОЕ ЧИСЛО ДНЯ %lld
sv: PERSONLIGT DAGSNUMMER %lld
tr: KİŞİSEL GÜN SAYISI %lld
vi: SỐ NGÀY CÁ NHÂN %lld
zh_hans: 个人日数字 %lld

source: Personal Day Number: %lld
ar: رقم اليوم الشخصي: %lld
da: Personligt dagstal: %lld
de: Persönliche Tageszahl: %lld
es: Número personal del día: %lld
fi: Henkilökohtainen päiväluku: %lld
fr: Nombre personnel du jour : %lld
he: מספר היום האישי: %lld
id: Nomor Hari Pribadi: %lld
it: Numero del Giorno Personale: %lld
ja: パーソナルデイナンバー：%lld
ko: 퍼스널 데이 넘버: %lld
nb: Personlig dagstall: %lld
nl: Persoonlijk Dagcijfer: %lld
pl: Osobista Liczba Dnia: %lld
pt_br: Número do Dia Pessoal: %lld
ru: Личное число дня: %lld
sv: Personligt dagsnummer: %lld
tr: Kişisel Gün Sayısı: %lld
vi: Số Ngày Cá Nhân: %lld
zh_hans: 个人日数字：%lld

source: PERSONAL DETAILS
ar: البيانات الشخصية
da: PERSONLIGE OPLYSNINGER
de: PERSÖNLICHE DATEN
es: DATOS PERSONALES
fi: HENKILÖTIEDOT
fr: INFORMATIONS PERSONNELLES
he: פרטים אישיים
id: DETAIL PRIBADI
it: DATI PERSONALI
ja: 個人情報
ko: 개인 정보
nb: PERSONLIGE OPPLYSNINGER
nl: PERSOONLIJKE GEGEVENS
pl: DANE OSOBOWE
pt_br: DADOS PESSOAIS
ru: ЛИЧНЫЕ ДАННЫЕ
sv: PERSONLIGA UPPGIFTER
tr: KİŞİSEL BİLGİLER
vi: THÔNG TIN CÁ NHÂN
zh_hans: 个人信息

source: Personal Information
ar: المعلومات الشخصية
da: Personlige oplysninger
de: Persönliche Informationen
es: Información personal
fi: Henkilötiedot
fr: Informations personnelles
he: מידע אישי
id: Informasi Pribadi
it: Informazioni Personali
ja: 個人情報
ko: 개인 정보
nb: Personlig informasjon
nl: Persoonlijke Informatie
pl: Informacje Osobiste
pt_br: Informações Pessoais
ru: Личная информация
sv: Personlig information
tr: Kişisel Bilgiler
vi: Thông Tin Cá Nhân
zh_hans: 个人信息

source: Premium Feature
ar: ميزة مميزة
da: Premium-funktion
de: Premium-Funktion
es: Función premium
fi: Premium-ominaisuus
fr: Fonctionnalité Premium
he: תכונת פרימיום
id: Fitur Premium
it: Funzione Premium
ja: プレミアム機能
ko: 프리미엄 기능
nb: Premium-funksjon
nl: Premiumfunctie
pl: Funkcja Premium
pt_br: Recurso Premium
ru: Премиум-функция
sv: Premiumfunktion
tr: Premium Özellik
vi: Tính Năng Cao Cấp
zh_hans: 高级功能

source: Privacy
ar: الخصوصية
da: Privatliv
de: Datenschutz
es: Privacidad
fi: Tietosuoja
fr: Confidentialité
he: פרטיות
id: Privasi
ja: プライバシー
ko: 개인정보처리방침
nb: Personvern
pl: Prywatność
pt_br: Privacidade
ru: Конфиденциальность
sv: Integritet
tr: Gizlilik
vi: Quyền Riêng Tư
zh_hans: 隐私

source: Privacy Policy
ar: سياسة الخصوصية
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות הפרטיות
id: Kebijakan Privasi
it: Informativa sulla Privacy
ja: プライバシーポリシー
ko: 개인정보처리방침
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka Prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
tr: Gizlilik Politikası
vi: Chính Sách Bảo Mật
zh_hans: 隐私政策

source: PRO
ar: برو
he: פרו
zh_hans: 专业版

source: Pro Plan
ar: خطة برو
es: Plan Pro
fi: Pro-tilaus
fr: Offre Pro
he: תוכנית פרו
id: Paket Pro
it: Piano Pro
ja: Proプラン
ko: Pro 플랜
nl: Pro-abonnement
pl: Plan Pro
pt_br: Plano Pro
ru: Тариф Pro
vi: Gói Pro
zh_hans: 专业版套餐

source: Procrastination
ar: التسويف
da: Udsættelse
de: Aufschieberitis
es: Procrastinación
fi: Viivyttely
he: דחיינות
id: Menunda-nunda
it: Procrastinazione
ja: 先延ばし
ko: 미루는 습관
nb: Utsettelse
nl: Uitstelgedrag
pl: Prokrastynacja
pt_br: Procrastinação
ru: Прокрастинация
sv: Prokrastinering
tr: Erteleme
vi: Trì Hoãn
zh_hans: 拖延

source: Profile
ar: الملف الشخصي
da: Profil
de: Profil
es: Perfil
fi: Profiili
fr: Profil
he: פרופיל
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
ru: Профиль
sv: Profil
tr: Profil
vi: Hồ Sơ
zh_hans: 我的

source: Read Full Insight
ar: قراءة الرؤية الكاملة
da: Læs hele indsigten
de: Vollständige Einsicht lesen
es: Leer análisis completo
fi: Lue koko tulkinta
fr: Lire l'analyse complète
he: קריאת התובנה המלאה
id: Baca Wawasan Lengkap
it: Leggi l'Analisi Completa
ja: 詳しい洞察を読む
ko: 전체 인사이트 보기
nb: Les hele innsikten
nl: Lees Volledig Inzicht
pl: Przeczytaj Pełną Analizę
pt_br: Ler Análise Completa
ru: Читать подробнее
sv: Läs hela insikten
tr: Tüm İçgörüyü Oku
vi: Xem Giải Nghĩa Đầy Đủ
zh_hans: 阅读完整解读

source: Reading your birth date…
ar: قراءة تاريخ ميلادك…
da: Læser din fødselsdato…
de: Dein Geburtsdatum wird gelesen …
es: Leyendo tu fecha de nacimiento…
fi: Luetaan syntymäaikaasi…
fr: Lecture de ta date de naissance…
he: קוראים את תאריך הלידה שלך…
id: Membaca tanggal lahirmu…
it: Lettura della tua data di nascita…
ja: 生年月日を読み取っています…
ko: 생년월일을 읽는 중…
nb: Leser fødselsdatoen din…
nl: Je geboortedatum wordt gelezen…
pl: Odczytywanie Twojej daty urodzenia…
pt_br: Lendo sua data de nascimento…
ru: Считываем твою дату рождения…
sv: Läser ditt födelsedatum…
tr: Doğum tarihin okunuyor…
vi: Đang đọc ngày sinh của bạn…
zh_hans: 正在读取你的出生日期…

source: Reminder at %@
ar: تذكير في %@
da: Påmindelse kl. %@
de: Erinnerung um %@
es: Recordatorio a las %@
fi: Muistutus klo %@
fr: Rappel à %@
he: תזכורת בשעה %@
id: Pengingat pukul %@
it: Promemoria alle %@
ja: %@にリマインダー
ko: %@에 알림
nb: Påminnelse kl. %@
nl: Herinnering om %@
pl: Przypomnienie o %@
pt_br: Lembrete às %@
ru: Напоминание в %@
sv: Påminnelse kl. %@
tr: %@ saatinde hatırlatma
vi: Nhắc nhở lúc %@
zh_hans: 提醒时间：%@

# Repetition %lld of %lld
source: Repetition %1$lld of %2$lld
ar: التكرار %lld من %lld
da: Gentagelse %lld af %lld
de: Wiederholung %lld von %lld
es: Repetición %lld de %lld
fi: Toisto %lld/%lld
fr: Répétition %lld sur %lld
he: חזרה %lld מתוך %lld
id: Pengulangan %lld dari %lld
it: Ripetizione %lld di %lld
ja: %lld回目 / 全%lld回
ko: %lld / %lld회 반복
nb: Repetisjon %lld av %lld
nl: Herhaling %lld van %lld
pl: Powtórzenie %lld z %lld
pt_br: Repetição %lld de %lld
ru: Повтор %lld из %lld
sv: Repetition %lld av %lld
tr: Tekrar %lld / %lld
vi: Lần Lặp Lại %lld/%lld
zh_hans: 第 %lld / %lld 次

source: repetitions
ar: تكرارات
da: gentagelser
de: Wiederholungen
es: repeticiones
fi: toistoa
fr: répétitions
he: חזרות
id: pengulangan
it: ripetizioni
ja: 回
ko: 반복
nb: repetisjoner
nl: herhalingen
pl: powtórzeń
pt_br: repetições
ru: повторений
sv: repetitioner
tr: tekrar
vi: lần lặp lại
zh_hans: 次

source: Reset
ar: إعادة تعيين
da: Nulstil
de: Zurücksetzen
es: Restablecer
fi: Nollaa
fr: Réinitialiser
he: איפוס
id: Atur Ulang
it: Reimposta
ja: リセット
ko: 초기화
nb: Tilbakestill
nl: Resetten
pl: Resetuj
pt_br: Redefinir
ru: Сбросить
sv: Återställ
tr: Sıfırla
vi: Đặt Lại
zh_hans: 重置
